write/watch-42.org
#+TITLE:     观景 - 逍遥说
#+OPTIONS: toc:nil num:nil
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="./emacs.css" />

*42-1*

#+begin_verse
想写一首求仙诗，
放下令人作呕的欲望，
只是幻想着，
反而不愿意长生。

住在望仙楼，
唯独名字有些关联，
在那最高一层，
每日楼梯攀登。

对面有个大仙宫，
香火些许旺盛，
但没有祈祷，
那青翠小山倒值得流连。

殿里供奉大仙名唤黄，
叱石可以成羊，
名声不在道行，
这诗恐怕自古平常。
#+end_verse

*42-2*

#+begin_verse
要今日风来，
驾御、然后飞行。
等待摆弄不出一丝衣角涟漪，
原来不怎么逍遥。

身躯可以比山河，
一步瞬息万丈，
但面对仿佛无尽的空间，
原来不怎么逍遥。

所以听见的是嘲笑，
但不曾如它聒噪，
汲汲以求这迫切，
犹自无言的缄默。

认清衣食住行物的羁绊，
难道可以如外衣脱下的惯性，
心念放弃的所有人离我而去，
原来不怎么逍遥。
#+end_verse

*42-3*

#+begin_verse
君不见
浮游成道在明日，
沉吟苦乐唱今夕。
书曰：
野马也，尘埃也，
生物之以息相吹也。

子休不生富贵家，
在偏偏一个小巷，
宽大衣衫有些褴褛，
挥洒衣袖带点风霜，
还有几处破洞，
自己找布缝上。

饮食可以一饱？
粟谷曾经满仓？
惊世之才欲想平定四方？
歌咏河边沐浴，
掘菜山野，
恐怕没有一次沉郁哀伤。

便作城中官吏，
满目树树苍苍，
这漆树可由巧匠成漆器，
这园林就由你看护生长——
生长等到它粗壮，
子休难道不伐木。

嗟乎我木独繁茂，
相貌盘结如瘤肿，
臭椿如何在漆园，
几日能回无何有之乡。
我留一个种子抛洒山上，
不等枯死劈柴烧。

吁乎我求似是非，
斤斧戕害累物伤，
游荡原来可以与造化同行，
有志归在道德乡。
终将役使然后养全本性，
此物不化我非化。

恍惚如果可以是一个方向，
要有完美的开始，
将无名、无为、无己、无形，
然后迎接着终结：
将有怎样的收场，
可以谢幕不带半点烟火印象？

所以降落总是我自己，
但忘乎所以，
除了起点便一无所有，
飘荡着的只有那个方向停留一点。
子休从船上下来，
便与夫子言语谨慎。

君不见
是物有际盲摸象，
蝴蝶翩翩醉痴狂。
书曰：
无有为有，虽有神禹且不能知，
吾独且奈何哉。

遥想春秋诸侯百余，
如今战国只七雄，
君王的死更甚轻生的侠士，
所有人崇拜只在一切都要变大，
但是静候等到秋水，
惊异的还不够确定大小。

听闻有庖人名丁，
自言十余年不见一只全牛，
纵然技艺雅乐无双，
此牛不辩非牛，
此技只在一块肉功夫，
最后失语的、牛大肉小？

子休坐在漆园远望，
抬头天空晴朗，
正色如此、远尤可及？
或许疑问无法一一回答，
大哉万象不一样，
大的苍茫，大的从此转向。

我将饮食的盘子每日洗拭，
不堪入目那污渍，
刚刚口中咽下：
原来意味可以这般无常，
大小失去参照，
这地方没有边疆。

看不到意象精细有何尽，
纷纷碎碎孤悬岛；
说不出言喻广博有何明，
点点滴滴流星河——
绚烂无声无情处，
还有无界与无穷。

我将与你相忘江湖，
不必残喘舔吸，
因为有一种至足，
并非教人普渡。
去否，去否，
子休踏出这一步。

否定你的恐怖，
找到起点以后追逐，
论证一条新路：
战国生死日日有，
君王相争不肯休，
我的理想逍遥游。

君不见
行路多与事沉浮，
不辩是非不敢污。
书曰：
将游于物之所不得遁而皆存，
善夭善老，善始善终。

化身的鹏鸟应该煽动羽翼，
大风，大风，要大风，
如果一切不尽如意，
那便要呼吸在翼尾，
大风，大风，是大风，
起落自北向南叫做天下。

飞翔不是一种欲望，
因为难以有所作为需要空旷，
征服那无形的有量，
但是还有太多不满足，
将感到苍茫、更多彷徨——
没有填满不自由的念想。

有一种等待，
等待不借助人帮忙，
要是假设如果，
放弃嫉愤与躲藏，
就在同士间修养，
就在冥冥中坐忘。

我见到有人手持藜杖而来，
说是此杖三尺长，
一尺半是昼、一尺半是夜，
那昼与夜的轮替，
那藜杖上的区分，
可有一个穷尽时。

我忘记昼夜的阴阳，
忘记曾经天文一个刻度，
但不必继续回答，
因为循环往复只在肉体的生与伤，
遨游超然乎其上，
能否蜕去那一身衣裳。

有什么美好可以比拟，
这等待不会将它寄托战乱下的贫瘠，
不是憧憬、而是想象：
神人没有神话，
不群何必排它，
芒昧的超逸当与天与地为友朋。

子休垂钓濮水之畔，
鱼饵没有半点动摇，
心思没有半点波涛，
便向走来的楚王使者询问，
楚国的神龟愿意放在一个竹器之中，
还是爬行淤泥之上？

（……）
#+end_verse

