write/watch-42.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-18 Mon 18:04 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>观景 - 逍遥说</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="./emacs.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">观景 - 逍遥说</h1>
<p>
<b>42-1</b>
</p>

<p class="verse">
想写一首求仙诗，<br />
放下令人作呕的欲望，<br />
只是幻想着，<br />
反而不愿意长生。<br />
<br />
住在望仙楼，<br />
唯独名字有些关联，<br />
在那最高一层，<br />
每日楼梯攀登。<br />
<br />
对面有个大仙宫，<br />
香火些许旺盛，<br />
但没有祈祷，<br />
那青翠小山倒值得流连。<br />
<br />
殿里供奉大仙名唤黄，<br />
叱石可以成羊，<br />
名声不在道行，<br />
这诗恐怕自古平常。<br />
</p>

<p>
<b>42-2</b>
</p>

<p class="verse">
要今日风来，<br />
驾御、然后飞行。<br />
等待摆弄不出一丝衣角涟漪，<br />
原来不怎么逍遥。<br />
<br />
身躯可以比山河，<br />
一步瞬息万丈，<br />
但面对仿佛无尽的空间，<br />
原来不怎么逍遥。<br />
<br />
所以听见的是嘲笑，<br />
但不曾如它聒噪，<br />
汲汲以求这迫切，<br />
犹自无言的缄默。<br />
<br />
认清衣食住行物的羁绊，<br />
难道可以如外衣脱下的惯性，<br />
心念放弃的所有人离我而去，<br />
原来不怎么逍遥。<br />
</p>

<p>
<b>42-3</b>
</p>

<p class="verse">
君不见<br />
浮游成道在明日，<br />
沉吟苦乐唱今夕。<br />
书曰：<br />
野马也，尘埃也，<br />
生物之以息相吹也。<br />
<br />
子休不生富贵家，<br />
在偏偏一个小巷，<br />
宽大衣衫有些褴褛，<br />
挥洒衣袖带点风霜，<br />
还有几处破洞，<br />
自己找布缝上。<br />
<br />
饮食可以一饱？<br />
粟谷曾经满仓？<br />
惊世之才欲想平定四方？<br />
歌咏河边沐浴，<br />
掘菜山野，<br />
恐怕没有一次沉郁哀伤。<br />
<br />
便作城中官吏，<br />
满目树树苍苍，<br />
这漆树可由巧匠成漆器，<br />
这园林就由你看护生长——<br />
生长等到它粗壮，<br />
子休难道不伐木。<br />
<br />
嗟乎我木独繁茂，<br />
相貌盘结如瘤肿，<br />
臭椿如何在漆园，<br />
几日能回无何有之乡。<br />
我留一个种子抛洒山上，<br />
不等枯死劈柴烧。<br />
<br />
吁乎我求似是非，<br />
斤斧戕害累物伤，<br />
游荡原来可以与造化同行，<br />
有志归在道德乡。<br />
终将役使然后养全本性，<br />
此物不化我非化。<br />
<br />
恍惚如果可以是一个方向，<br />
要有完美的开始，<br />
将无名、无为、无己、无形，<br />
然后迎接着终结：<br />
将有怎样的收场，<br />
可以谢幕不带半点烟火印象？<br />
<br />
所以降落总是我自己，<br />
但忘乎所以，<br />
除了起点便一无所有，<br />
飘荡着的只有那个方向停留一点。<br />
子休从船上下来，<br />
便与夫子言语谨慎。<br />
<br />
君不见<br />
是物有际盲摸象，<br />
蝴蝶翩翩醉痴狂。<br />
书曰：<br />
无有为有，虽有神禹且不能知，<br />
吾独且奈何哉。<br />
<br />
遥想春秋诸侯百余，<br />
如今战国只七雄，<br />
君王的死更甚轻生的侠士，<br />
所有人崇拜只在一切都要变大，<br />
但是静候等到秋水，<br />
惊异的还不够确定大小。<br />
<br />
听闻有庖人名丁，<br />
自言十余年不见一只全牛，<br />
纵然技艺雅乐无双，<br />
此牛不辩非牛，<br />
此技只在一块肉功夫，<br />
最后失语的、牛大肉小？<br />
<br />
子休坐在漆园远望，<br />
抬头天空晴朗，<br />
正色如此、远尤可及？<br />
或许疑问无法一一回答，<br />
大哉万象不一样，<br />
大的苍茫，大的从此转向。<br />
<br />
我将饮食的盘子每日洗拭，<br />
不堪入目那污渍，<br />
刚刚口中咽下：<br />
原来意味可以这般无常，<br />
大小失去参照，<br />
这地方没有边疆。<br />
<br />
看不到意象精细有何尽，<br />
纷纷碎碎孤悬岛；<br />
说不出言喻广博有何明，<br />
点点滴滴流星河——<br />
绚烂无声无情处，<br />
还有无界与无穷。<br />
<br />
我将与你相忘江湖，<br />
不必残喘舔吸，<br />
因为有一种至足，<br />
并非教人普渡。<br />
去否，去否，<br />
子休踏出这一步。<br />
<br />
否定你的恐怖，<br />
找到起点以后追逐，<br />
论证一条新路：<br />
战国生死日日有，<br />
君王相争不肯休，<br />
我的理想逍遥游。<br />
<br />
君不见<br />
行路多与事沉浮，<br />
不辩是非不敢污。<br />
书曰：<br />
将游于物之所不得遁而皆存，<br />
善夭善老，善始善终。<br />
<br />
化身的鹏鸟应该煽动羽翼，<br />
大风，大风，要大风，<br />
如果一切不尽如意，<br />
那便要呼吸在翼尾，<br />
大风，大风，是大风，<br />
起落自北向南叫做天下。<br />
<br />
飞翔不是一种欲望，<br />
因为难以有所作为需要空旷，<br />
征服那无形的有量，<br />
但是还有太多不满足，<br />
将感到苍茫、更多彷徨——<br />
没有填满不自由的念想。<br />
<br />
有一种等待，<br />
等待不借助人帮忙，<br />
要是假设如果，<br />
放弃嫉愤与躲藏，<br />
就在同士间修养，<br />
就在冥冥中坐忘。<br />
<br />
我见到有人手持藜杖而来，<br />
说是此杖三尺长，<br />
一尺半是昼、一尺半是夜，<br />
那昼与夜的轮替，<br />
那藜杖上的区分，<br />
可有一个穷尽时。<br />
<br />
我忘记昼夜的阴阳，<br />
忘记曾经天文一个刻度，<br />
但不必继续回答，<br />
因为循环往复只在肉体的生与伤，<br />
遨游超然乎其上，<br />
能否蜕去那一身衣裳。<br />
<br />
有什么美好可以比拟，<br />
这等待不会将它寄托战乱下的贫瘠，<br />
不是憧憬、而是想象：<br />
神人没有神话，<br />
不群何必排它，<br />
芒昧的超逸当与天与地为友朋。<br />
<br />
子休垂钓濮水之畔，<br />
鱼饵没有半点动摇，<br />
心思没有半点波涛，<br />
便向走来的楚王使者询问，<br />
楚国的神龟愿意放在一个竹器之中，<br />
还是爬行淤泥之上？<br />
<br />
（……）<br />
</p>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-18 Mon 18:04</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
